{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Split",
    "pattern": {
      "String": ""
    },
    "behavior": "Isolated",
    "invert": false
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "，": 4,
      "是": 5,
      "。": 6,
      "、": 7,
      "一": 8,
      "不": 9,
      "國": 10,
      "在": 11,
      "的": 12,
      "為": 13,
      "有": 14,
      "以": 15,
      "我": 16,
      "入": 17,
      "之": 18,
      "這": 19,
      "中": 20,
      "於": 21,
      "大": 22,
      "學": 23,
      "們": 24,
      "他": 25,
      "了": 26,
      "而": 27,
      "生": 28,
      "時": 29,
      "與": 30,
      "可": 31,
      "個": 32,
      "未": 33,
      "字": 34,
      "要": 35,
      "上": 36,
      "「": 37,
      "也": 38,
      "」": 39,
      "間": 40,
      "年": 41,
      "所": 42,
      "和": 43,
      "到": 44,
      "能": 45,
      "民": 46,
      "十": 47,
      "名": 48,
      "日": 49,
      "事": 50,
      "英": 51,
      "政": 52,
      "其": 53,
      "家": 54,
      "說": 55,
      "文": 56,
      "戰": 57,
      "就": 58,
      "種": 59,
      "自": 60,
      "二": 61,
      "後": 62,
      "）": 63,
      "（": 64,
      "當": 65,
      "如": 66,
      "地": 67,
      "對": 68,
      "現": 69,
      "會": 70,
      "教": 71,
      "軍": 72,
      "成": 73,
      "方": 74,
      "三": 75,
      "過": 76,
      "本": 77,
      "多": 78,
      "得": 79,
      "但": 80,
      "者": 81,
      "此": 82,
      "下": 83,
      "重": 84,
      "實": 85,
      "裡": 86,
      "！": 87,
      "然": 88,
      "用": 89,
      "出": 90,
      "作": 91,
      "行": 92,
      "見": 93,
      "工": 94,
      "；": 95,
      "都": 96,
      "法": 97,
      "面": 98,
      "經": 99,
      "力": 100,
      "無": 101,
      "像": 102,
      "最": 103,
      "心": 104,
      "理": 105,
      "分": 106,
      "發": 107,
      "前": 108,
      "先": 109,
      "醫": 110,
      "外": 111,
      "同": 112,
      "因": 113,
      "動": 114,
      "還": 115,
      "？": 116,
      "：": 117,
      "意": 118,
      "投": 119,
      "物": 120,
      "四": 121,
      "只": 122,
      "主": 123,
      "著": 124,
      "講": 125,
      "部": 126,
      "盜": 127,
      "定": 128,
      "第": 129,
      "把": 130,
      "族": 131,
      "子": 132,
      "新": 133,
      "去": 134,
      "代": 135,
      "知": 136,
      "度": 137,
      "等": 138,
      "些": 139,
      "西": 140,
      "已": 141,
      "正": 142,
      "則": 143,
      "化": 144,
      "想": 145,
      "起": 146,
      "被": 147,
      "至": 148,
      "五": 149,
      "e": 150,
      "次": 151,
      "聲": 152,
      "敵": 153,
      "看": 154,
      "機": 155,
      "小": 156,
      "長": 157,
      "業": 158,
      "使": 159,
      "全": 160,
      "何": 161,
      "或": 162,
      "人": 163,
      "九": 164,
      "從": 165,
      "器": 166,
      "好": 167,
      "進": 168,
      "更": 169,
      "世": 170,
      "且": 171,
      "書": 172,
      "開": 173,
      "關": 174,
      "由": 175,
      "形": 176,
      "記": 177,
      "表": 178,
      "明": 179,
      "命": 180,
      "界": 181,
      "光": 182,
      "內": 183,
      "口": 184,
      "立": 185,
      "連": 186,
      "利": 187,
      "萬": 188,
      "北": 189,
      "育": 190,
      "甦": 191,
      "a": 192,
      "兩": 193,
      "又": 194,
      "並": 195,
      "很": 196,
      "論": 197,
      "常": 198,
      "相": 199,
      "點": 200,
      "公": 201,
      "古": 202,
      "天": 203,
      "加": 204,
      "南": 205,
      "計": 206,
      "百": 207,
      "平": 208,
      "它": 209,
      "題": 210,
      "月": 211,
      "德": 212,
      "每": 213,
      "回": 214,
      "及": 215,
      "少": 216,
      "i": 217,
      "海": 218,
      "情": 219,
      "東": 220,
      "讓": 221,
      "沒": 222,
      "體": 223,
      "路": 224,
      "山": 225,
      "近": 226,
      "真": 227,
      "八": 228,
      "若": 229,
      "險": 230,
      "史": 231,
      "n": 232,
      "必": 233,
      "合": 234,
      "決": 235,
      "候": 236,
      "數": 237,
      "話": 238,
      "氣": 239,
      "言": 240,
      "七": 241,
      "語": 242,
      "水": 243,
      "處": 244,
      "樣": 245,
      "交": 246,
      "認": 247,
      "共": 248,
      "六": 249,
      "風": 250,
      "威": 251,
      "哪": 252,
      "件": 253,
      "許": 254,
      "才": 255,
      "府": 256,
      "幾": 257,
      "o": 258,
      "員": 259,
      "程": 260,
      "高": 261,
      "位": 262,
      "張": 263,
      "便": 264,
      "寫": 265,
      "再": 266,
      "科": 267,
      "原": 268,
      "帶": 269,
      "期": 270,
      "治": 271,
      "受": 272,
      "解": 273,
      "總": 274,
      "喀": 275,
      "切": 276,
      "石": 277,
      "音": 278,
      "r": 279,
      "打": 280,
      "t": 281,
      "統": 282,
      "難": 283,
      "流": 284,
      "目": 285,
      "識": 286,
      "俄": 287,
      "己": 288,
      "印": 289,
      "太": 290,
      "條": 291,
      "結": 292,
      "況": 293,
      "曾": 294,
      "課": 295,
      "讀": 296,
      "s": 297,
      "產": 298,
      "任": 299,
      "手": 300,
      "通": 301,
      "院": 302,
      "社": 303,
      "千": 304,
      "死": 305,
      "土": 306,
      "卻": 307,
      "強": 308,
      "即": 309,
      "非": 310,
      "做": 311,
      "象": 312,
      "掙": 313,
      "老": 314,
      "極": 315,
      "耳": 316,
      "步": 317,
      "變": 318,
      "邊": 319,
      "容": 320,
      "斯": 321,
      "究": 322,
      "段": 323,
      "據": 324,
      "清": 325,
      "制": 326,
      "性": 327,
      "辦": 328,
      "黨": 329,
      "青": 330,
      "兵": 331,
      "比": 332,
      "革": 333,
      "向": 334,
      "那": 335,
      "提": 336,
      "華": 337,
      "特": 338,
      "歷": 339,
      "造": 340,
      "望": 341,
      "領": 342,
      "舉": 343,
      "研": 344,
      "取": 345,
      "濟": 346,
      "建": 347,
      "果": 348,
      "量": 349,
      "士": 350,
      "失": 351,
      "設": 352,
      "雖": 353,
      "報": 354,
      "系": 355,
      "節": 356,
      "類": 357,
      "麼": 358,
      "阿": 359,
      "深": 360,
      "約": 361,
      "影": 362,
      "漢": 363,
      "織": 364,
      "覺": 365,
      "校": 366,
      "集": 367,
      "復": 368,
      "觀": 369,
      "遠": 370,
      "藏": 371,
      "廣": 372,
      "反": 373,
      "細": 374,
      "門": 375,
      "運": 376,
      "傳": 377,
      "l": 378,
      "林": 379,
      "保": 380,
      "城": 381,
      "散": 382,
      "存": 383,
      "空": 384,
      "希": 385,
      "什": 386,
      "抗": 387,
      "安": 388,
      "神": 389,
      "列": 390,
      "精": 391,
      "放": 392,
      "馬": 393,
      "註": 394,
      "刻": 395,
      "女": 396,
      "專": 397,
      "議": 398,
      "願": 399,
      "今": 400,
      "斷": 401,
      "隊": 402,
      "身": 403,
      "農": 404,
      "亦": 405,
      "思": 406,
      "電": 407,
      "信": 408,
      "係": 409,
      "收": 410,
      "訓": 411,
      "勢": 412,
      "留": 413,
      "餘": 414,
      "完": 415,
      "致": 416,
      "達": 417,
      "權": 418,
      "增": 419,
      "備": 420,
      "草": 421,
      "念": 422,
      "元": 423,
      "某": 424,
      "來": 425,
      "苦": 426,
      "態": 427,
      "頭": 428,
      "謂": 429,
      "響": 430,
      "》": 431,
      "《": 432,
      "你": 433,
      "求": 434,
      "接": 435,
      "圖": 436,
      "整": 437,
      "術": 438,
      "武": 439,
      "河": 440,
      "場": 441,
      "式": 442,
      "格": 443,
      "句": 444,
      "筆": 445,
      "持": 446,
      "料": 447,
      "足": 448,
      "示": 449,
      "央": 450,
      "木": 451,
      "給": 452,
      "須": 453,
      "別": 454,
      "布": 455,
      "談": 456,
      "組": 457,
      "驗": 458,
      "鍊": 459,
      "功": 460,
      "線": 461,
      "—": 462,
      "局": 463,
      "照": 464,
      "告": 465,
      "指": 466,
      "歐": 467,
      "乃": 468,
      "資": 469,
      "展": 470,
      "務": 471,
      "聽": 472,
      "金": 473,
      "易": 474,
      "落": 475,
      "h": 476,
      "略": 477,
      "走": 478,
      "火": 479,
      "該": 480,
      "誌": 481,
      "鐵": 482,
      "具": 483,
      "需": 484,
      "洲": 485,
      "屬": 486,
      "擊": 487,
      "消": 488,
      "夫": 489,
      "充": 490,
      "眾": 491,
      "尤": 492,
      "舊": 493,
      "眼": 494,
      "省": 495,
      "境": 496,
      "般": 497,
      "費": 498,
      "初": 499,
      "積": 500,
      "簡": 501,
      "既": 502,
      "故": 503,
      "承": 504,
      "微": 505,
      "嗎": 506,
      "羅": 507,
      "根": 508,
      "師": 509,
      "往": 510,
      "視": 511,
      "色": 512,
      "息": 513,
      "白": 514,
      "c": 515,
      "宣": 516,
      "夜": 517,
      "稱": 518,
      "片": 519,
      "標": 520,
      "商": 521,
      "區": 522,
      "傷": 523,
      "州": 524,
      "拉": 525,
      "畫": 526,
      "京": 527,
      "將": 528,
      "沉": 529,
      "u": 530,
      "車": 531,
      "令": 532,
      "轉": 533,
      "夠": 534,
      "敗": 535,
      "策": 536,
      "除": 537,
      "始": 538,
      "興": 539,
      "請": 540,
      "仍": 541,
      "準": 542,
      "途": 543,
      "呼": 544,
      "較": 545,
      "倫": 546,
      "基": 547,
      "d": 548,
      "香": 549,
      "飛": 550,
      "背": 551,
      "破": 552,
      "絕": 553,
      "遇": 554,
      "市": 555,
      "攻": 556,
      "勝": 557,
      "墨": 558,
      "衛": 559,
      "養": 560,
      "疆": 561,
      "久": 562,
      "旅": 563,
      "亡": 564,
      "助": 565,
      "值": 566,
      "錄": 567,
      "角": 568,
      "選": 569,
      "證": 570,
      "號": 571,
      "甚": 572,
      "獨": 573,
      "規": 574,
      "韻": 575,
      "算": 576,
      "洋": 577,
      "痛": 578,
      "滿": 579,
      "質": 580,
      "密": 581,
      "演": 582,
      "停": 583,
      "續": 584,
      "黃": 585,
      "團": 586,
      "均": 587,
      "品": 588,
      "花": 589,
      "離": 590,
      "烈": 591,
      "項": 592,
      "尼": 593,
      "友": 594,
      "親": 595,
      "例": 596,
      "詞": 597,
      "待": 598,
      "調": 599,
      "帝": 600,
      "衣": 601,
      "互": 602,
      "首": 603,
      "防": 604,
      "參": 605,
      "繼": 606,
      "侵": 607,
      "堅": 608,
      "級": 609,
      "靠": 610,
      "奮": 611,
      "直": 612,
      "劃": 613,
      "習": 614,
      "守": 615,
      "憶": 616,
      "偉": 617,
      "紀": 618,
      "僅": 619,
      "愛": 620,
      "班": 621,
      "臺": 622,
      "固": 623,
      "占": 624,
      "終": 625,
      "引": 626,
      "呢": 627,
      "確": 628,
      "負": 629,
      "怕": 630,
      "委": 631,
      "住": 632,
      "尚": 633,
      "里": 634,
      "諸": 635,
      "嚴": 636,
      "維": 637,
      "製": 638,
      "偽": 639,
      "察": 640,
      "隨": 641,
      "紋": 642,
      "職": 643,
      "篇": 644,
      "普": 645,
      "奇": 646,
      "置": 647,
      "限": 648,
      "葉": 649,
      "宗": 650,
      "野": 651,
      "樂": 652,
      "效": 653,
      "推": 654,
      "律": 655,
      "病": 656,
      "m": 657,
      "兒": 658,
      "官": 659,
      "痕": 660,
      "顯": 661,
      "半": 662,
      "跡": 663,
      "父": 664,
      "服": 665,
      "單": 666,
      "乎": 667,
      "章": 668,
      "吧": 669,
      "熱": 670,
      "責": 671,
      "狀": 672,
      "械": 673,
      "考": 674,
      "輕": 675,
      "食": 676,
      "授": 677,
      "派": 678,
      "她": 679,
      "竟": 680,
      "捷": 681,
      "害": 682,
      "忘": 683,
      "低": 684,
      "炸": 685,
      "危": 686,
      "獸": 687,
      "勇": 688,
      "脩": 689,
      "恐": 690,
      "靜": 691,
      "預": 692,
      "陸": 693,
      "急": 694,
      "免": 695,
      "盡": 696,
      "早": 697,
      "陳": 698,
      "飾": 699,
      "血": 700,
      "答": 701,
      "旁": 702,
      "逐": 703,
      "補": 704,
      "陽": 705,
      "環": 706,
      "協": 707,
      "顧": 708,
      "止": 709,
      "感": 710,
      "笑": 711,
      "採": 712,
      "滅": 713,
      "溫": 714,
      "異": 715,
      "盟": 716,
      "蘭": 717,
      "配": 718,
      "聞": 719,
      "誰": 720,
      "案": 721,
      "營": 722,
      "詩": 723,
      "載": 724,
      "支": 725,
      "縣": 726,
      "景": 727,
      "導": 728,
      "癒": 729,
      "翻": 730,
      "紙": 731,
      "退": 732,
      "述": 733,
      "困": 734,
      "材": 735,
      "謀": 736,
      "群": 737,
      "露": 738,
      "否": 739,
      "潮": 740,
      "源": 741,
      "護": 742,
      "貽": 743,
      "牙": 744,
      "移": 745,
      "頁": 746,
      "凡": 747,
      "岸": 748,
      "道": 749,
      "巴": 750,
      "g": 751,
      "坐": 752,
      "技": 753,
      "試": 754,
      "勒": 755,
      "包": 756,
      "田": 757,
      "附": 758,
      "鬥": 759,
      "陷": 760,
      "冷": 761,
      "努": 762,
      "富": 763,
      "王": 764,
      "殘": 765,
      "供": 766,
      "益": 767,
      "敢": 768,
      "慢": 769,
      "牲": 770,
      "評": 771,
      "亂": 772,
      "p": 773,
      "屋": 774,
      "鼓": 775,
      "吸": 776,
      "游": 777,
      "符": 778,
      "快": 779,
      "弱": 780,
      "樹": 781,
      "覆": 782,
      "伯": 783,
      "拿": 784,
      "速": 785,
      "良": 786,
      "藥": 787,
      "鳥": 788,
      "爆": 789,
      "減": 790,
      "魚": 791,
      "圍": 792,
      "索": 793,
      "味": 794,
      "適": 795,
      "干": 796,
      "袁": 797,
      "盛": 798,
      "塊": 799,
      "俘": 800,
      "虜": 801,
      "逃": 802,
      "損": 803,
      "扶": 804,
      "篠": 805,
      "趵": 806,
      "訧": 807,
      "洰": 808,
      "戺": 809,
      "觩": 810,
      "淦": 811,
      "酠": 812,
      "甃": 813,
      "沍": 814,
      "邿": 815,
      "嬅": 816,
      "芑": 817,
      "薐": 818,
      "冘": 819,
      "緣": 820,
      "譬": 821,
      "臨": 822,
      "沂": 823,
      "棄": 824,
      "魯": 825,
      "恨": 826,
      "韓": 827,
      "隔": 828,
      "0": 829,
      "唵": 830,
      "吟": 831,
      "唱": 832,
      "儀": 833,
      "孩": 834,
      "午": 835,
      "追": 836,
      "腳": 837,
      "暗": 838,
      "殺": 839,
      "壯": 840,
      "丘": 841,
      "吉": 842,
      "私": 843,
      "拘": 844,
      "聊": 845,
      "架": 846,
      "訂": 847,
      "迫": 848,
      "複": 849,
      "座": 850,
      "弄": 851,
      "虛": 852,
      "玄": 853,
      "卸": 854,
      "鄭": 855,
      "脫": 856,
      "歸": 857,
      "熟": 858,
      "悉": 859,
      "排": 860,
      "拼": 861,
      "貼": 862,
      "冰": 863,
      "障": 864,
      "弋": 865,
      "促": 866,
      "幕": 867,
      "擺": 868,
      "督": 869,
      "壓": 870,
      "儊": 871,
      "渮": 872,
      "儘": 873,
      "裁": 874,
      "哈": 875,
      "旂": 876,
      "綏": 877,
      "旗": 878,
      "烏": 879,
      "聯": 880,
      "素": 881,
      "墓": 882,
      "殤": 883,
      "殆": 884,
      "援": 885,
      "街": 886,
      "讚": 887,
      "左": 888,
      "右": 889,
      "絀": 890,
      "煮": 891,
      "飯": 892,
      "瓦": 893,
      "惡": 894,
      "詳": 895,
      "磯": 896,
      "谷": 897,
      "垣": 898,
      "幹": 899,
      "軌": 900,
      "寶": 901,
      "恪": 902,
      "勤": 903,
      "耕": 904,
      "翋": 905,
      "捲": 906,
      "囆": 907,
      "塢": 908,
      "牧": 909,
      "羊": 910,
      "笐": 911,
      "竹": 912,
      "涽": 913,
      "泉": 914,
      "涼": 915,
      "棦": 916,
      "唐": 917,
      "朝": 918,
      "裝": 919,
      "謠": 920,
      "曳": 921,
      "姿": 922,
      "婉": 923,
      "周": 924,
      "昉": 925,
      "萱": 926,
      "繪": 927,
      "仕": 928,
      "倒": 929,
      "豈": 930,
      "R": 931,
      "輩": 932,
      "擔": 933,
      "鍵": 934,
      "幸": 935,
      "奸": 936,
      "叛": 937,
      "宇": 938,
      "騷": 939,
      "星": 940,
      "零": 941,
      "焰": 942,
      "靉": 943,
      "雲": 944,
      "垂": 945,
      "觙": 946,
      "皿": 947,
      "藝": 948,
      "匠": 949,
      "蕀": 950,
      "櫟": 951,
      "幼": 952,
      "苗": 953,
      "寀": 954,
      "闊": 955,
      "義": 956,
      "蓋": 957,
      "警": 958,
      "礎": 959,
      "穩": 960,
      "拾": 961,
      "鞏": 962,
      "赫": 963,
      "歇": 964,
      "仗": 965,
      "訴": 966,
      "混": 967,
      "嫁": 968,
      "李": 969,
      "姓": 970,
      "寬": 971,
      "懷": 972,
      "禦": 973,
      "潛": 974,
      "伏": 975,
      "炯": 976,
      "客": 977,
      "析": 978,
      "避": 979,
      "偏": 980,
      "縮": 981,
      "球": 982,
      "祕": 983,
      "艦": 984,
      "輔": 985,
      "怨": 986,
      "厲": 987,
      "吳": 988,
      "觸": 989,
      "摸": 990,
      "燒": 991,
      "濕": 992,
      "乾": 993,
      "燥": 994,
      "貴": 995,
      "淫": 996,
      "貧": 997,
      "賤": 998,
      "屈": 999,
      "挾": 1000,
      "仰": 1001,
      "滴": 1002,
      "庸": 1003,
      "莊": 1004,
      "輿": 1005,
      "鏞": 1006,
      "憋": 1007,
      "忽": 1008,
      "圔": 1009,
      "鵪": 1010,
      "雕": 1011,
      "袌": 1012,
      "舞": 1013,
      "廩": 1014,
      "倉": 1015,
      "赴": 1016,
      "訪": 1017,
      "胥": 1018,
      "博": 1019,
      "鼎": 1020,
      "氏": 1021,
      "倡": 1022,
      "軔": 1023,
      "云": 1024,
      "謝": 1025,
      "牛": 1026,
      "津": 1027,
      "訏": 1028,
      "燭": 1029,
      "甲": 1030,
      "悟": 1031,
      "乙": 1032,
      "錨": 1033,
      "搖": 1034,
      "郛": 1035,
      "牆": 1036,
      "斑": 1037,
      "駁": 1038,
      "竦": 1039,
      "伊": 1040,
      "藤": 1041,
      "付": 1042,
      "枚": 1043,
      "阪": 1044,
      "庫": 1045,
      "突": 1046,
      "恥": 1047,
      "f": 1048,
      "S": 1049,
      "-": 1050,
      "W": 1051,
      "兼": 1052,
      "粵": 1053,
      "司": 1054,
      "佩": 1055,
      "孚": 1056,
      "勾": 1057,
      "阻": 1058,
      "撓": 1059,
      "永": 1060,
      "序": 1061,
      "稞": 1062,
      "貂": 1063,
      "唶": 1064,
      "活": 1065,
      "押": 1066,
      "拍": 1067,
      "井": 1068,
      "劫": 1069,
      "渝": 1070,
      "恭": 1071,
      "儉": 1072,
      "懿": 1073,
      "濍": 1074,
      "濦": 1075,
      "澿": 1076,
      "鞋": 1077,
      "健": 1078,
      "呈": 1079,
      "幅": 1080,
      "居": 1081,
      "霨": 1082,
      "雨": 1083,
      "綻": 1084,
      "薄": 1085,
      "夢": 1086,
      "浹": 1087,
      "雜": 1088,
      "室": 1089,
      "啤": 1090,
      "酒": 1091,
      "瓶": 1092,
      "桌": 1093,
      "頓": 1094,
      "劍": 1095,
      "淬": 1096,
      "襢": 1097,
      "束": 1098,
      "腰": 1099,
      "瓟": 1100,
      "毾": 1101,
      "末": 1102,
      "鶗": 1103,
      "虎": 1104,
      "捉": 1105,
      "狐": 1106,
      "狸": 1107,
      "兔": 1108,
      "吃": 1109,
      "勳": 1110,
      "凱": 1111,
      "逝": 1112,
      "享": 1113,
      "蠻": 1114,
      "獻": 1115,
      "盤": 1116,
      "啻": 1117,
      "升": 1118,
      "借": 1119,
      "銅": 1120,
      "圾": 1121,
      "垛": 1122,
      "疊": 1123,
      "堤": 1124,
      "嶭": 1125,
      "峰": 1126,
      "凌": 1127,
      "齱": 1128,
      "齒": 1129,
      "偶": 1130,
      "妳": 1131,
      "帖": 1132,
      "衝": 1133,
      "沈": 1134,
      "默": 1135,
      "站": 1136,
      "崗": 1137,
      "按": 1138,
      "宏": 1139,
      "寂": 1140,
      "B": 1141,
      "佛": 1142,
      "L": 1143,
      "F": 1144,
      "b": 1145,
      "v": 1146,
      "祝": 1147,
      "福": 1148,
      "罕": 1149,
      "園": 1150,
      "繁": 1151,
      "殖": 1152,
      "擴": 1153,
      "猶": 1154,
      "旦": 1155,
      "諭": 1156,
      "徐": 1157,
      "雄": 1158,
      "祭": 1159,
      "祀": 1160,
      "蹤": 1161,
      "罭": 1162,
      "蛞": 1163,
      "傔": 1164,
      "役": 1165,
      "詹": 1166,
      "冼": 1167,
      "抔": 1168,
      "蔍": 1169,
      "俅": 1170,
      "陃": 1171,
      "晡": 1172,
      "噞": 1173,
      "齟": 1174,
      "梫": 1175,
      "笒": 1176,
      "闑": 1177,
      "嫛": 1178,
      "碲": 1179,
      "僁": 1180,
      "莔": 1181,
      "涃": 1182,
      "敓": 1183,
      "裧": 1184,
      "籇": 1185,
      "絳": 1186,
      "燘": 1187,
      "狻": 1188,
      "觺": 1189,
      "肫": 1190,
      "滯": 1191,
      "島": 1192,
      "脅": 1193,
      "緒": 1194,
      "蔣": 1195,
      "畏": 1196,
      "獅": 1197,
      "吼": 1198,
      "弦": 1199,
      "揮": 1200,
      "禍": 1201,
      "槍": 1202,
      "斃": 1203,
      "紅": 1204,
      "煤": 1205,
      "腦": 1206,
      "齊": 1207,
      "康": 1208,
      "熙": 1209,
      "匹": 1210,
      "w": 1211,
      "k": 1212,
      "哸": 1213,
      "粗": 1214,
      "幩": 1215,
      "幔": 1216,
      "域": 1217,
      "黧": 1218,
      "黯": 1219,
      "黑": 1220,
      "戀": 1221,
      "館": 1222,
      "薩": 1223,
      "喇": 1224,
      "嘛": 1225,
      "〇": 1226,
      "榮": 1227,
      "鵬": 1228,
      "刺": 1229,
      "刀": 1230,
      "怪": 1231,
      "稅": 1232,
      "喟": 1233,
      "嘆": 1234,
      "曰": 1235,
      "豪": 1236,
      "趕": 1237,
      "培": 1238,
      "端": 1239,
      "潿": 1240,
      "絰": 1241,
      "蒺": 1242,
      "鴩": 1243,
      "郝": 1244,
      "聧": 1245,
      "嗂": 1246,
      "鈸": 1247,
      "襒": 1248,
      "魈": 1249,
      "囅": 1250,
      "犚": 1251,
      "賸": 1252,
      "型": 1253,
      "耐": 1254,
      "勞": 1255,
      "慣": 1256,
      "搏": 1257,
      "矛": 1258,
      "盾": 1259,
      "畝": 1260,
      "姑": 1261,
      "稀": 1262,
      "美": 1263,
      "隱": 1264,
      "含": 1265,
      "縫": 1266,
      "隙": 1267,
      "坦": 1268,
      "率": 1269,
      "男": 1270,
      "村": 1271,
      "婦": 1272,
      "孺": 1273,
      "估": 1274,
      "迎": 1275,
      "敷": 1276,
      "愉": 1277,
      "嚗": 1278,
      "爅": 1279,
      "救": 1280,
      "雅": 1281,
      "誦": 1282,
      "價": 1283,
      "波": 1284,
      "劇": 1285,
      "幣": 1286,
      "吏": 1287,
      "延": 1288,
      "宕": 1289,
      "撤": 1290,
      "孫": 1291,
      "蠑": 1292,
      "甿": 1293,
      "楝": 1294,
      "鞡": 1295,
      "鞶": 1296,
      "季": 1297,
      "孕": 1298,
      "愁": 1299,
      "傍": 1300,
      "晚": 1301,
      "霧": 1302,
      "巷": 1303,
      "雞": 1304,
      "擇": 1305,
      "龜": 1306,
      "賽": 1307,
      "跑": 1308,
      "層": 1309,
      "暹": 1310,
      "佐": 1311,
      "殊": 1312,
      "休": 1313,
      "訊": 1314,
      "臣": 1315,
      "乘": 1316,
      "執": 1317,
      "氾": 1318,
      "曼": 1319,
      "P": 1320,
      "G": 1321,
      "坪": 1322,
      "隘": 1323,
      "晨": 1324,
      "芝": 1325,
      "祥": 1326,
      "粲": 1327,
      "舌": 1328,
      "黎": 1329,
      "綜": 1330,
      "慶": 1331,
      "遍": 1332,
      "膽": 1333,
      "朋": 1334,
      "陶": 1335,
      "剩": 1336,
      "洛": 1337,
      "托": 1338,
      "廳": 1339,
      "暮": 1340,
      "隗": 1341,
      "鄛": 1342,
      "瞅": 1343,
      "銴": 1344,
      "抰": 1345,
      "鶄": 1346,
      "癇": 1347,
      "嵐": 1348,
      "幪": 1349,
      "嗽": 1350,
      "磲": 1351,
      "羃": 1352,
      "脖": 1353,
      "鉌": 1354,
      "魦": 1355,
      "輠": 1356,
      "墣": 1357,
      "昌": 1358,
      "茁": 1359,
      "惁": 1360,
      "獥": 1361,
      "桀": 1362,
      "麷": 1363,
      "鶩": 1364,
      "滼": 1365,
      "妠": 1366,
      "揊": 1367,
      "錭": 1368,
      "斖": 1369,
      "躕": 1370,
      "鐘": 1371,
      "縱": 1372,
      "慾": 1373,
      "模": 1374,
      "饑": 1375,
      "餓": 1376,
      "牠": 1377,
      "森": 1378,
      "柄": 1379,
      "欲": 1380,
      "躍": 1381,
      "踍": 1382,
      "融": 1383,
      "炚": 1384,
      "暖": 1385,
      "暍": 1386,
      "鍒": 1387,
      "款": 1388,
      "蒎": 1389,
      "爐": 1390,
      "託": 1391,
      "爪": 1392,
      "蒸": 1393,
      "汽": 1394,
      "飽": 1395,
      "嵯": 1396,
      "峨": 1397,
      "磼": 1398,
      "隰": 1399,
      "奚": 1400,
      "輪": 1401,
      "善": 1402,
      "創": 1403,
      "崛": 1404,
      "允": 1405,
      "肇": 1406,
      "謺": 1407,
      "軮": 1408,
      "眺": 1409,
      "昃": 1410,
      "檦": 1411,
      "貜": 1412,
      "癿": 1413,
      "晬": 1414,
      "騹": 1415,
      "亍": 1416,
      "躡": 1417,
      "羱": 1418,
      "惦": 1419,
      "碥": 1420,
      "楬": 1421,
      "嶆": 1422,
      "臥": 1423,
      "榻": 1424,
      "酣": 1425,
      "瞙": 1426,
      "蟠": 1427,
      "鱟": 1428,
      "靆": 1429,
      "藈": 1430,
      "籔": 1431,
      "愓": 1432,
      "罠": 1433,
      "庳": 1434,
      "轀": 1435,
      "媥": 1436,
      "菻": 1437,
      "湨": 1438,
      "秘": 1439,
      "憛": 1440,
      "薂": 1441,
      "V": 1442,
      "T": 1443,
      "優": 1444,
      "越": 1445,
      "漸": 1446,
      "葷": 1447,
      "慝": 1448,
      "麮": 1449,
      "嗡": 1450,
      "穾": 1451,
      "愿": 1452,
      "擸": 1453,
      "适": 1454,
      "躝": 1455,
      "睅": 1456,
      "橚": 1457,
      "醱": 1458,
      "莥": 1459,
      "趿": 1460,
      "魊": 1461,
      "睯": 1462,
      "蕼": 1463,
      "謯": 1464,
      "罞": 1465,
      "矘": 1466,
      "鍬": 1467,
      "嫪": 1468,
      "媺": 1469,
      "鐠": 1470,
      "頧": 1471,
      "鄞": 1472,
      "晹": 1473,
      "柤": 1474,
      "迼": 1475,
      "<": 1476,
      "犧": 1477,
      "杕": 1478,
      "叡": 1479,
      "寋": 1480,
      "鐎": 1481,
      "\\": 1482,
      "庾": 1483,
      "儲": 1484,
      "櫼": 1485,
      "枝": 1486,
      "絮": 1487,
      "脟": 1488,
      "疾": 1489,
      "襌": 1490,
      "喜": 1491,
      "邦": 1492,
      "擬": 1493,
      "砥": 1494,
      "債": 1495,
      "迉": 1496,
      "剒": 1497,
      "箋": 1498,
      "簿": 1499,
      "注": 1500,
      "唯": 1501,
      "矯": 1502,
      "枉": 1503,
      "辛": 1504,
      "亥": 1505,
      "編": 1506,
      "輯": 1507,
      "歲": 1508,
      "犯": 1509,
      "忌": 1510,
      "鈍": 1511,
      "銼": 1512,
      "銳": 1513,
      "遺": 1514,
      "辨": 1515,
      "修": 1516,
      "蹟": 1517,
      "綱": 1518,
      "競": 1519,
      "卒": 1520,
      "悶": 1521,
      "紹": 1522,
      "慈": 1523,
      "穿": 1524,
      "番": 1525,
      "擦": 1526,
      "拭": 1527,
      "亮": 1528,
      "芣": 1529,
      "鏮": 1530,
      "黶": 1531,
      "觓": 1532,
      "窫": 1533,
      "勉": 1534,
      "銦": 1535,
      "踸": 1536,
      "疔": 1537,
      "跓": 1538,
      "櫃": 1539,
      "鶒": 1540,
      "攓": 1541,
      "渽": 1542,
      "庍": 1543,
      "譇": 1544,
      "贉": 1545,
      "賻": 1546,
      "昐": 1547,
      "鍡": 1548,
      "皻": 1549,
      "穔": 1550,
      "烆": 1551,
      "鳼": 1552,
      "伳": 1553,
      "仟": 1554,
      "穫": 1555,
      "桎": 1556,
      "梏": 1557,
      "釋": 1558,
      "廠": 1559,
      "煉": 1560,
      "查": 1561,
      "歉": 1562,
      "屆": 1563,
      "迅": 1564,
      "霸": 1565,
      "芯": 1566,
      "轓": 1567,
      "旚": 1568,
      "氶": 1569,
      "杆": 1570,
      "瀼": 1571,
      "壅": 1572,
      "磐": 1573,
      "籫": 1574,
      "雡": 1575,
      "灠": 1576,
      "镽": 1577,
      "窐": 1578,
      "忏": 1579,
      "饌": 1580,
      "瑢": 1581,
      "骨": 1582,
      "骼": 1583,
      "扣": 1584,
      "磨": 1585,
      "圓": 1586,
      "喻": 1587,
      "嘗": 1588,
      "舟": 1589,
      "洪": 1590,
      "超": 1591,
      "嬰": 1592,
      "寧": 1593,
      "席": 1594,
      "濊": 1595,
      "渾": 1596,
      "鎘": 1597,
      "酳": 1598,
      "醇": 1599,
      "霰": 1600,
      "寒": 1601,
      "雪": 1602,
      "浰": 1603,
      "旓": 1604,
      "挽": 1605,
      "驚": 1606,
      "找": 1607,
      "紐": 1608,
      "沿": 1609,
      "換": 1610,
      "冊": 1611,
      "抽": 1612,
      "屜": 1613,
      "柔": 1614,
      "忍": 1615,
      "瓁": 1616,
      "瓷": 1617,
      "釉": 1618,
      "羾": 1619,
      "巀": 1620,
      "裂": 1621,
      "¥": 1622,
      "漀": 1623,
      "液": 1624,
      "洐": 1625,
      "夌": 1626,
      "余": 1627,
      "孑": 1628,
      "聚": 1629,
      "皆": 1630,
      "惟": 1631,
      "楚": 1632,
      "納": 1633,
      "蹉": 1634,
      "跎": 1635,
      "E": 1636,
      "浪": 1637,
      "墮": 1638,
      "蒙": 1639,
      "眓": 1640,
      "卮": 1641,
      "笁": 1642,
      "摝": 1643,
      "溰": 1644,
      "焐": 1645,
      "躣": 1646,
      "黭": 1647,
      "仂": 1648,
      "灁": 1649,
      "膹": 1650,
      "眩": 1651,
      "甝": 1652,
      "琯": 1653,
      "管": 1654,
      "鴝": 1655,
      "蠰": 1656,
      "蟲": 1657,
      "狂": 1658,
      "吠": 1659,
      "蓀": 1660,
      "搒": 1661,
      "卣": 1662,
      "睡": 1663,
      "駸": 1664,
      "秦": 1665,
      "矣": 1666,
      "尋": 1667,
      "凝": 1668,
      "嶗": 1669,
      "鯬": 1670,
      "褆": 1671,
      "鬙": 1672,
      "櫍": 1673,
      "馦": 1674,
      "銵": 1675,
      "溣": 1676,
      "曮": 1677,
      "髂": 1678,
      "彞": 1679,
      "嘪": 1680,
      "魌": 1681,
      "函": 1682,
      "札": 1683,
      "槔": 1684,
      "癠": 1685,
      "禋": 1686,
      "岏": 1687,
      "嶀": 1688,
      "蟾": 1689,
      "澍": 1690,
      "郬": 1691,
      "嫈": 1692,
      "絹": 1693,
      "輴": 1694,
      "玶": 1695,
      "鱵": 1696,
      "筷": 1697,
      "捌": 1698,
      "棑": 1699,
      "蘲": 1700,
      "郜": 1701,
      "假": 1702,
      "漳": 1703,
      "瑞": 1704,
      "荷": 1705,
      "廟": 1706,
      "登": 1707,
      "廷": 1708,
      "翔": 1709,
      "彈": 1710,
      "績": 1711,
      "敦": 1712,
      "傑": 1713,
      "遜": 1714,
      "巍": 1715,
      "柢": 1716,
      "繞": 1717,
      "丁": 1718,
      "繩": 1719,
      "捆": 1720,
      "恍": 1721,
      "毛": 1722,
      "檢": 1723,
      "礙": 1724,
      "豐": 1725,
      "饒": 1726,
      "碎": 1727,
      "麀": 1728,
      "賰": 1729,
      "丌": 1730,
      "痞": 1731,
      "愬": 1732,
      "茧": 1733,
      "鉾": 1734,
      "笯": 1735,
      "樴": 1736,
      "麔": 1737,
      "緂": 1738,
      "毒": 1739,
      "灌": 1740,
      "溉": 1741,
      "袬": 1742,
      "撲": 1743,
      "拂": 1744,
      "蝚": 1745,
      "沙": 1746,
      "泥": 1747,
      "偠": 1748,
      "堩": 1749,
      "渻": 1750,
      "滑": 1751,
      "踝": 1752,
      "氚": 1753,
      "猛": 1754,
      "帥": 1755,
      "爣": 1756,
      "驈": 1757,
      "際": 1758,
      "葃": 1759,
      "似": 1760,
      "錣": 1761,
      "映": 1762,
      "鏽": 1763,
      "旰": 1764,
      "磅": 1765,
      "湖": 1766,
      "趨": 1767,
      "宿": 1768,
      "松": 1769,
      "梅": 1770,
      "蘄": 1771,
      "寇": 1772,
      "肉": 1773,
      "孤": 1774,
      "敬": 1775,
      "版": 1776,
      "飉": 1777,
      "譧": 1778,
      "蛢": 1779,
      "孈": 1780,
      "嶸": 1781,
      "篸": 1782,
      "挌": 1783,
      "瞪": 1784,
      "聖": 1785,
      "芞": 1786,
      "葞": 1787,
      "春": 1788,
      "蔠": 1789,
      "葵": 1790,
      "蘩": 1791,
      "菋": 1792,
      "荎": 1793,
      "藸": 1794,
      "蒤": 1795,
      "皇": 1796,
      "鉤": 1797,
      "敘": 1798,
      "氅": 1799,
      "淪": 1800,
      "鎊": 1801,
      "油": 1802,
      "播": 1803,
      "歡": 1804,
      "喝": 1805,
      "斗": 1806,
      "籌": 1807,
      "遣": 1808,
      "召": 1809,
      "誼": 1810,
      "揚": 1811,
      "曙": 1812,
      "蕠": 1813,
      "玴": 1814,
      "喫": 1815,
      "僻": 1816,
      "擁": 1817,
      "揉": 1818,
      "哀": 1819,
      "徬": 1820,
      "徨": 1821,
      "礹": 1822,
      "殦": 1823,
      "牽": 1824,
      "涉": 1825,
      "刑": 1826,
      "罰": 1827,
      "廜": 1828,
      "梨": 1829,
      "躞": 1830,
      "齋": 1831,
      "蒼": 1832,
      "茫": 1833,
      "簇": 1834,
      "純": 1835,
      "檐": 1836,
      "婆": 1837,
      "娑": 1838,
      "憑": 1839,
      "吊": 1840,
      "鄉": 1841,
      "狹": 1842,
      "燈": 1843,
      "菂": 1844,
      "帗": 1845,
      "櫨": 1846,
      "垕": 1847,
      "蠤": 1848,
      "皎": 1849,
      "覓": 1850,
      "虖": 1851,
      "繷": 1852,
      "短": 1853,
      "孔": 1854,
      "奉": 1855,
      "麟": 1856,
      "殿": 1857,
      "燕": 1858,
      "僚": 1859,
      "應": 1860,
      "秋": 1861,
      "遊": 1862,
      "川": 1863,
      "貌": 1864,
      "典": 1865,
      "卯": 1866,
      "奄": 1867,
      "嶺": 1868,
      "崑": 1869,
      "肅": 1870,
      "甸": 1871,
      "奴": 1872,
      "匈": 1873,
      "缺": 1874,
      "菌": 1875,
      "鈞": 1876,
      "濬": 1877,
      "頌": 1878,
      "毀": 1879,
      "宜": 1880,
      "坎": 1881,
      "〉": 1882,
      "爾": 1883,
      "螈": 1884,
      "蜥": 1885,
      "蜴": 1886,
      "蝘": 1887,
      "蜓": 1888,
      "〈": 1889,
      "湧": 1890,
      "礫": 1891,
      "累": 1892,
      "澤": 1893,
      "副": 1894,
      "脈": 1895,
      "A": 1896,
      "罵": 1897,
      "舒": 1898,
      "繳": 1899,
      "櫐": 1900,
      "鮅": 1901,
      "鵩": 1902,
      "棯": 1903,
      "窬": 1904,
      "彗": 1905,
      "溘": 1906,
      "槭": 1907,
      "烷": 1908,
      "愝": 1909,
      "楋": 1910,
      "湒": 1911,
      "羌": 1912,
      "尉": 1913,
      "鮮": 1914,
      "箕": 1915,
      "綠": 1916,
      "申": 1917,
      "茲": 1918,
      "囑": 1919,
      "緊": 1920,
      "迷": 1921,
      "煥": 1922,
      "駐": 1923,
      "宎": 1924,
      "潫": 1925,
      "閟": 1926,
      "齞": 1927,
      "鍚": 1928,
      "聵": 1929,
      "栲": 1930,
      "螲": 1931,
      "皙": 1932,
      "嚭": 1933,
      "爚": 1934,
      "苑": 1935,
      "韍": 1936,
      "塒": 1937,
      "軥": 1938,
      "瘀": 1939,
      "浤": 1940,
      "臿": 1941,
      "恄": 1942,
      "嗝": 1943,
      "碕": 1944,
      "唦": 1945,
      "攷": 1946,
      "嗯": 1947,
      "濫": 1948,
      "暝": 1949,
      "袱": 1950,
      "忥": 1951,
      "怑": 1952,
      "媬": 1953,
      "櫧": 1954,
      "阞": 1955,
      "邧": 1956,
      "椲": 1957,
      "怐": 1958,
      "庰": 1959,
      "蓶": 1960,
      "浟": 1961,
      "蝵": 1962,
      "菶": 1963,
      "颮": 1964,
      "丐": 1965,
      "磊": 1966,
      "琤": 1967,
      "艱": 1968,
      "獄": 1969,
      "送": 1970,
      "偕": 1971,
      "戴": 1972,
      "銀": 1973,
      "箇": 1974,
      "乇": 1975,
      "問": 1976,
      "褬": 1977,
      "忒": 1978,
      "謧": 1979,
      "#": 1980,
      "軩": 1981,
      "鬆": 1982,
      "z": 1983,
      "魔": 1984,
      "掌": 1985,
      "戲": 1986,
      "趣": 1987,
      "叔": 1988,
      "君": 1989,
      "欺": 1990,
      "宋": 1991,
      "呂": 1992,
      "捧": 1993,
      "夷": 1994,
      "稷": 1995,
      "志": 1996,
      "操": 1997,
      "晉": 1998,
      "冀": 1999,
      "閻": 2000,
      "錫": 2001,
      "煌": 2002,
      "判": 2003,
      "齣": 2004,
      "觠": 2005,
      "枰": 2006,
      "鋃": 2007,
      "鈧": 2008,
      "婬": 2009,
      "鮢": 2010,
      "矍": 2011,
      "阣": 2012,
      "瞇": 2013,
      "賱": 2014,
      "螂": 2015,
      "倍": 2016,
      "嗀": 2017,
      "捈": 2018,
      "挑": 2019,
      "飄": 2020,
      "飁": 2021,
      "鵂": 2022,
      "卬": 2023,
      "彾": 2024,
      "皫": 2025,
      "袾": 2026,
      "廝": 2027,
      "砨": 2028,
      "庹": 2029,
      "樓": 2030,
      "傖": 2031,
      "房": 2032,
      "滔": 2033,
      "莫": 2034,
      "于": 2035,
      "哲": 2036,
      "譔": 2037,
      "緯": 2038,
      "曹": 2039,
      "桐": 2040,
      "彼": 2041,
      "歌": 2042,
      "慮": 2043,
      "迭": 2044,
      "摩": 2045,
      "彷": 2046,
      "彿": 2047,
      "慎": 2048,
      "渟": 2049,
      "吾": 2050,
      "肆": 2051,
      "憚": 2052,
      "禢": 2053,
      "欳": 2054,
      "俚": 2055,
      "氪": 2056,
      "@": 2057,
      "跳": 2058,
      "網": 2059,
      "絡": 2060,
      "籍": 2061,
      "慘": 2062,
      "氮": 2063,
      "婚": 2064,
      "喪": 2065,
      "娶": 2066,
      "飢": 2067,
      "荒": 2068,
      "頂": 2069,
      "築": 2070,
      "螅": 2071,
      "褻": 2072,
      "祡": 2073,
      "丰": 2074,
      "笅": 2075,
      "呾": 2076,
      "滐": 2077,
      "契": 2078,
      "扺": 2079,
      "抵": 2080,
      "構": 2081,
      "遷": 2082,
      "僑": 2083,
      "碑": 2084,
      "陰": 2085,
      "忠": 2086,
      "崇": 2087,
      "禮": 2088,
      "幫": 2089,
      "貨": 2090,
      "錢": 2091,
      "爺": 2092,
      "床": 2093,
      "宮": 2094,
      "藉": 2095,
      "填": 2096,
      "羽": 2097,
      "暫": 2098,
      "耹": 2099,
      "鋒": 2100,
      "燃": 2101,
      "曋": 2102,
      "駿": 2103,
      "奔": 2104,
      "奢": 2105,
      "猓": 2106,
      "診": 2107,
      "圈": 2108,
      "豯": 2109,
      "滮": 2110,
      "貣": 2111,
      "鬈": 2112,
      "髮": 2113,
      "滓": 2114,
      "鶇": 2115,
      "荅": 2116,
      "倣": 2117,
      "5": 2118,
      "桂": 2119,
      "郡": 2120,
      "趙": 2121,
      "佗": 2122,
      "討": 2123,
      "貲": 2124,
      "虧": 2125,
      "匯": 2126,
      "握": 2127,
      "〕": 2128,
      "姜": 2129,
      "昏": 2130,
      "憒": 2131,
      "暴": 2132,
      "遭": 2133,
      "坳": 2134,
      "顥": 2135,
      "浥": 2136,
      "騅": 2137,
      "瘳": 2138,
      "綞": 2139,
      "蝳": 2140,
      "砓": 2141,
      "騸": 2142,
      "匴": 2143,
      "璸": 2144,
      "胍": 2145,
      "驊": 2146,
      "垽": 2147,
      "禺": 2148,
      "褯": 2149,
      "淽": 2150,
      "衋": 2151,
      "覗": 2152,
      "綸": 2153,
      "箤": 2154,
      "躔": 2155,
      "尺": 2156,
      "欓": 2157,
      "狦": 2158,
      "姥": 2159,
      "y": 2160,
      "池": 2161,
      "鎮": 2162,
      "怎": 2163,
      "儒": 2164,
      "蓮": 2165,
      "篤": 2166,
      "撫": 2167,
      "眉": 2168,
      "褪": 2169,
      "謓": 2170,
      "偈": 2171,
      "橫": 2172,
      "躈": 2173,
      "鶯": 2174,
      "粉": 2175,
      "肥": 2176,
      "薈": 2177,
      "萃": 2178,
      "畢": 2179,
      "堥": 2180,
      "楔": 2181,
      "霝": 2182,
      "謐": 2183,
      "檠": 2184,
      "台": 2185,
      "弅": 2186,
      "鑈": 2187,
      "鑄": 2188,
      "鰋": 2189,
      "蔊": 2190,
      "『": 2191,
      "頻": 2192,
      "遲": 2193,
      "疑": 2194,
      "艘": 2195,
      "狗": 2196,
      "絞": 2197,
      "俗": 2198,
      "狄": 2199,
      "謙": 2200,
      "沖": 2201,
      "卿": 2202,
      "汀": 2203,
      "邵": 2204,
      "銘": 2205,
      "樞": 2206,
      "杜": 2207,
      "佑": 2208,
      "麻": 2209,
      "煩": 2210,
      "璠": 2211,
      "牝": 2212,
      "搐": 2213,
      "焂": 2214,
      "伽": 2215,
      "陌": 2216,
      "嬛": 2217,
      "癵": 2218,
      "猊": 2219,
      "玩": 2220,
      "蜂": 2221,
      "刊": 2222,
      "呀": 2223,
      "溝": 2224,
      "激": 2225,
      "噬": 2226,
      "臍": 2227,
      "介": 2228,
      "童": 2229,
      "痯": 2230,
      "翸": 2231,
      "咻": 2232,
      "臠": 2233,
      "灡": 2234,
      "鵑": 2235,
      "嶚": 2236,
      "侑": 2237,
      "鷜": 2238,
      "彬": 2239,
      "邘": 2240,
      "赧": 2241,
      "鄿": 2242,
      "蔘": 2243,
      "繲": 2244,
      "鰡": 2245,
      "榽": 2246,
      "卑": 2247,
      "劣": 2248,
      "勵": 2249,
      "套": 2250,
      "板": 2251,
      "忙": 2252,
      "駜": 2253,
      "尳": 2254,
      "顎": 2255,
      "宭": 2256,
      "儳": 2257,
      "鯇": 2258,
      "枑": 2259,
      "珙": 2260,
      "踕": 2261,
      "悇": 2262,
      "氂": 2263,
      "辭": 2264,
      "胴": 2265,
      "腹": 2266,
      "榩": 2267,
      "尾": 2268,
      "腐": 2269,
      "鄙": 2270,
      "齷": 2271,
      "齪": 2272,
      "渰": 2273,
      "潤": 2274,
      "砆": 2275,
      "礦": 2276,
      "貄": 2277,
      "弧": 2278,
      "韏": 2279,
      "秩": 2280,
      "闢": 2281,
      "翁": 2282,
      "譹": 2283,
      "殛": 2284,
      "震": 2285,
      "畔": 2286,
      "繂": 2287,
      "菈": 2288,
      "淺": 2289,
      "塘": 2290,
      "妻": 2291,
      "閩": 2292,
      "丈": 2293,
      "頗": 2294,
      "敏": 2295,
      "趁": 2296,
      "嘖": 2297,
      "餲": 2298,
      "轐": 2299,
      "狨": 2300,
      "艨": 2301,
      "櫹": 2302,
      "騞": 2303,
      "糐": 2304,
      "銌": 2305,
      "頊": 2306,
      "牻": 2307,
      "翦": 2308,
      "犰": 2309,
      "鬑": 2310,
      "溠": 2311,
      "孻": 2312,
      "藆": 2313,
      "隓": 2314,
      "浴": 2315,
      "稍": 2316,
      "沾": 2317,
      "麥": 2318,
      "瑟": 2319,
      "涅": 2320,
      "槃": 2321,
      "魃": 2322,
      "廋": 2323,
      "螮": 2324,
      "彧": 2325,
      "覃": 2326,
      "葀": 2327,
      "溹": 2328,
      "瞑": 2329,
      "誸": 2330,
      "汔": 2331,
      "錯": 2332,
      "傾": 2333,
      "株": 2334,
      "萌": 2335,
      "芽": 2336,
      "蔚": 2337,
      "降": 2338,
      "帳": 2339,
      "寓": 2340,
      "廢": 2341,
      "墟": 2342,
      "坑": 2343,
      "皜": 2344,
      "祩": 2345,
      "祈": 2346,
      "殍": 2347,
      "蔓": 2348,
      "茴": 2349,
      "敳": 2350,
      "雚": 2351,
      "鞭": 2352,
      "懈": 2353,
      "怠": 2354,
      "鈒": 2355,
      "囔": 2356,
      "鏷": 2357,
      "膩": 2358,
      "犕": 2359,
      "蜡": 2360,
      "欀": 2361,
      "璆": 2362,
      "鈳": 2363,
      "鶣": 2364,
      "踵": 2365,
      "昢": 2366,
      "喎": 2367,
      "繐": 2368,
      "醒": 2369,
      "伐": 2370,
      "軟": 2371,
      "批": 2372,
      "壞": 2373,
      "鵲": 2374,
      "側": 2375,
      "濉": 2376,
      "折": 2377,
      "鉼": 2378,
      "慨": 2379,
      "併": 2380,
      "範": 2381,
      "虐": 2382,
      "胡": 2383,
      "柍": 2384,
      "汎": 2385,
      "蓒": 2386,
      "\"": 2387,
      "秒": 2388,
      "驟": 2389,
      "逞": 2390,
      "稚": 2391,
      "榹": 2392,
      "澸": 2393,
      "脘": 2394,
      "巏": 2395,
      "椈": 2396,
      "惚": 2397,
      "杍": 2398,
      "烯": 2399,
      "媝": 2400,
      "乜": 2401,
      "贇": 2402,
      "踏": 2403,
      "檻": 2404,
      "籠": 2405,
      "嗣": 2406,
      "財": 2407,
      "份": 2408,
      "鴒": 2409,
      "慫": 2410,
      "浩": 2411,
      "兮": 2412,
      "企": 2413,
      "瞻": 2414,
      "奕": 2415,
      "差": 2416,
      "亟": 2417,
      "陪": 2418,
      "煽": 2419,
      "尖": 2420,
      "拔": 2421,
      "坡": 2422,
      "峭": 2423,
      "攀": 2424,
      "控": 2425,
      "譫": 2426,
      "掠": 2427,
      "隻": 2428,
      "鷘": 2429,
      "崖": 2430,
      "嵕": 2431,
      "聜": 2432,
      "溪": 2433,
      "峽": 2434,
      "裹": 2435,
      "羛": 2436,
      "粊": 2437,
      "澭": 2438,
      "栜": 2439,
      "媦": 2440,
      "龘": 2441,
      "褑": 2442,
      "艕": 2443,
      "捐": 2444,
      "贈": 2445,
      "鰒": 2446,
      "甒": 2447,
      "甕": 2448,
      "瘛": 2449,
      "攝": 2450,
      "婑": 2451,
      "岒": 2452,
      "揟": 2453,
      "犐": 2454,
      "泛": 2455,
      "宧": 2456,
      "顟": 2457,
      "猒": 2458,
      "瓠": 2459,
      "綹": 2460,
      "鎍": 2461,
      "鏻": 2462,
      "檎": 2463,
      "璡": 2464,
      "篲": 2465,
      "詅": 2466,
      "褌": 2467,
      "璜": 2468,
      "沊": 2469,
      "穟": 2470,
      "狎": 2471,
      "厚": 2472,
      "C": 2473,
      "孟": 2474,
      "塔": 2475,
      "M": 2476,
      "I": 2477,
      "蝌": 2478,
      "曆": 2479,
      "晶": 2480,
      "瑩": 2481,
      "棟": 2482,
      "樑": 2483,
      "籤": 2484,
      "稿": 2485,
      "噙": 2486,
      "躺": 2487,
      "閣": 2488,
      "顛": 2489,
      "矚": 2490,
      "鷁": 2491,
      "禽": 2492,
      "剛": 2493,
      "奧": 2494,
      "票": 2495,
      "嵊": 2496,
      "范": 2497,
      "智": 2498,
      "朗": 2499,
      "拒": 2500,
      "茂": 2501,
      "賊": 2502,
      "騎": 2503,
      "船": 2504,
      "逆": 2505,
      "礁": 2506,
      "灘": 2507,
      "舵": 2508,
      "炮": 2509,
      "射": 2510,
      "犍": 2511,
      "耘": 2512,
      "鞜": 2513,
      "檯": 2514,
      "銗": 2515,
      "琴": 2516,
      "閃": 2517,
      "爍": 2518,
      "璅": 2519,
      "蘙": 2520,
      "岪": 2521,
      "瓘": 2522,
      "玉": 2523,
      "軦": 2524,
      "諵": 2525,
      "隩": 2526,
      "搴": 2527,
      "牘": 2528,
      "鑿": 2529,
      "釘": 2530,
      "鉸": 2531,
      "搓": 2532,
      "拆": 2533,
      "閱": 2534,
      "蟪": 2535,
      "胗": 2536,
      "櫜": 2537,
      "嘂": 2538,
      "湔": 2539,
      "轈": 2540,
      "魆": 2541,
      "昆": 2542,
      "狪": 2543,
      "炓": 2544,
      "捵": 2545,
      "轆": 2546,
      "澨": 2547,
      "鎉": 2548,
      "瓤": 2549,
      "膦": 2550,
      "慲": 2551,
      "滁": 2552,
      "罨": 2553,
      "炭": 2554,
      "陝": 2555,
      "繫": 2556,
      "頎": 2557,
      "錦": 2558,
      "碩": 2559,
      "敖": 2560,
      "郊": 2561,
      "穠": 2562,
      "桃": 2563,
      "伴": 2564,
      "灀": 2565,
      "蠥": 2566,
      "剉": 2567,
      "鶂": 2568,
      "蕥": 2569,
      "燏": 2570,
      "瀛": 2571,
      "緛": 2572,
      "鋓": 2573,
      "廲": 2574,
      "釳": 2575,
      "蘧": 2576,
      "描": 2577,
      "汐": 2578,
      "廗": 2579,
      "仱": 2580,
      "娘": 2581,
      "臉": 2582,
      "逗": 2583,
      "蹲": 2584,
      "巨": 2585,
      "罬": 2586,
      "址": 2587,
      "黟": 2588,
      "驎": 2589,
      "馳": 2590,
      "遼": 2591,
      "綿": 2592,
      "鬧": 2593,
      "貝": 2594,
      "堂": 2595,
      "雙": 2596,
      "闕": 2597,
      "陵": 2598,
      "卓": 2599,
      "釽": 2600,
      "摫": 2601,
      "麗": 2602,
      "徽": 2603,
      "徒": 2604,
      "慕": 2605,
      "招": 2606,
      "驕": 2607,
      "籃": 2608,
      "鄧": 2609,
      "僥": 2610,
      "倖": 2611,
      "巧": 2612,
      "憤": 2613,
      "喉": 2614,
      "燛": 2615,
      "襙": 2616,
      "嵣": 2617,
      "鋆": 2618,
      "禰": 2619,
      "祠": 2620,
      "鵷": 2621,
      "咫": 2622,
      "涯": 2623,
      "娛": 2624,
      "湯": 2625,
      "恩": 2626,
      "蕛": 2627,
      "芸": 2628,
      "屄": 2629,
      "躽": 2630,
      "鶸": 2631,
      "瓜": 2632,
      "萄": 2633,
      "葡": 2634,
      "甜": 2635,
      "溢": 2636,
      "塵": 2637,
      "封": 2638,
      "喚": 2639,
      "欚": 2640,
      "傕": 2641,
      "粯": 2642,
      "覅": 2643,
      "菼": 2644,
      "癹": 2645,
      "錩": 2646,
      "蘠": 2647,
      "觬": 2648,
      "斫": 2649,
      "騙": 2650,
      "蘇": 2651,
      "桑": 2652,
      "鰓": 2653,
      "毰": 2654,
      "毢": 2655,
      "毸": 2656,
      "劉": 2657,
      "禹": 2658,
      "·": 2659,
      "鴟": 2660,
      "菩": 2661,
      "龕": 2662,
      "溥": 2663,
      "篙": 2664,
      "閆": 2665,
      "樵": 2666,
      "截": 2667,
      "馽": 2668,
      "嫩": 2669,
      "橋": 2670,
      "芺": 2671,
      "苔": 2672,
      "桽": 2673,
      "植": 2674,
      "胞": 2675,
      "透": 2676,
      "昔": 2677,
      "僧": 2678,
      "懸": 2679,
      "惓": 2680,
      "蠐": 2681,
      "曌": 2682,
      "碇": 2683,
      "譂": 2684,
      "怙": 2685,
      "煓": 2686,
      "漘": 2687,
      "窪": 2688,
      "逽": 2689,
      "灣": 2690,
      "曲": 2691,
      "濡": 2692,
      "染": 2693,
      "懩": 2694,
      "驛": 2695,
      "骴": 2696,
      "栯": 2697,
      "煙": 2698,
      "燻": 2699,
      "暊": 2700,
      "瀘": 2701,
      "挸": 2702,
      "浙": 2703,
      "灰": 2704,
      "跟": 2705,
      "仲": 2706,
      "褁": 2707,
      "惃": 2708,
      "姛": 2709,
      "碢": 2710,
      "鴽": 2711,
      "踟": 2712,
      "疼": 2713,
      "豜": 2714,
      "靨": 2715,
      "粴": 2716,
      "厎": 2717,
      "謰": 2718,
      "滹": 2719,
      "薾": 2720,
      "糗": 2721,
      "拚": 2722,
      "垗": 2723,
      "齸": 2724,
      "惙": 2725,
      "琄": 2726,
      "廓": 2727,
      "肭": 2728,
      "釿": 2729,
      "芒": 2730,
      "坼": 2731,
      "厤": 2732,
      "軸": 2733,
      "輒": 2734,
      "攤": 2735,
      "鷹": 2736,
      "犬": 2737,
      "迪": 2738,
      "牬": 2739,
      "烹": 2740,
      "顈": 2741,
      "极": 2742,
      "婸": 2743,
      "蓆": 2744,
      "嗷": 2745,
      "旖": 2746,
      "啾": 2747,
      "躎": 2748,
      "瑲": 2749,
      "廂": 2750,
      "牡": 2751,
      "丹": 2752,
      "亭": 2753,
      "葬": 2754,
      "埋": 2755,
      "弊": 2756,
      "抄": 2757,
      "誠": 2758,
      "奎": 2759,
      "徵": 2760,
      "仁": 2761,
      "湆": 2762,
      "晪": 2763,
      "熨": 2764,
      "錚": 2765,
      "鞃": 2766,
      "呬": 2767,
      "吹": 2768,
      "搠": 2769,
      "杓": 2770,
      "灗": 2771,
      "筩": 2772,
      "耀": 2773,
      "緩": 2774,
      "襟": 2775,
      "邪": 2776,
      "媲": 2777,
      "耿": 2778,
      "H": 2779,
      "彎": 2780,
      "柺": 2781,
      "U": 2782,
      "乏": 2783,
      "翼": 2784,
      "潯": 2785,
      "笛": 2786,
      "卡": 2787,
      "D": 2788,
      "紛": 2789,
      "魁": 2790,
      "鮑": 2791,
      "施": 2792,
      "泣": 2793,
      "搭": 2794,
      "虤": 2795,
      "袗": 2796,
      "壇": 2797,
      "恮": 2798,
      "拋": 2799,
      "祖": 2800,
      "措": 2801,
      "硬": 2802,
      "妙": 2803,
      "征": 2804,
      "瑣": 2805,
      "肩": 2806,
      "傀": 2807,
      "撼": 2808,
      "駃": 2809,
      "虳": 2810,
      "瀿": 2811,
      "禈": 2812,
      "眈": 2813,
      "旎": 2814,
      "蕍": 2815,
      "詼": 2816,
      "鷏": 2817,
      "崰": 2818,
      "繉": 2819,
      "縭": 2820,
      "拄": 2821,
      "晛": 2822,
      "敜": 2823,
      "襞": 2824,
      "繕": 2825,
      "蛓": 2826,
      "逢": 2827,
      "母": 2828,
      "賀": 2829,
      "恢": 2830,
      "衰": 2831,
      "頹": 2832,
      "蝕": 2833,
      "掀": 2834,
      "旨": 2835,
      "芎": 2836,
      "碰": 2837,
      "悲": 2838,
      "啟": 2839,
      "欽": 2840,
      "疫": 2841,
      "監": 2842,
      "丸": 2843,
      "憂": 2844,
      "O": 2845,
      "蒲": 2846,
      "齡": 2847,
      "迄": 2848,
      "棰": 2849,
      "杵": 2850,
      "砧": 2851,
      "硊": 2852,
      "膼": 2853,
      "底": 2854,
      "窸": 2855,
      "窣": 2856,
      "簷": 2857,
      "審": 2858,
      "彭": 2859,
      "丕": 2860,
      "昕": 2861,
      "蔡": 2862,
      "庚": 2863,
      "賠": 2864,
      "輸": 2865,
      "膚": 2866,
      "屏": 2867,
      "碼": 2868,
      "咀": 2869,
      "嚼": 2870,
      "詈": 2871,
      "翞": 2872,
      "俷": 2873,
      "瑑": 2874,
      "塥": 2875,
      "揌": 2876,
      "汨": 2877,
      "鱴": 2878,
      "藲": 2879,
      "枯": 2880,
      "冶": 2881,
      "振": 2882,
      "惜": 2883,
      "獲": 2884,
      "替": 2885,
      "粑": 2886,
      "甘": 2887,
      "嶞": 2888,
      "峉": 2889,
      "鱞": 2890,
      "蚆": 2891,
      "翃": 2892,
      "殏": 2893,
      "杻": 2894,
      "嫻": 2895,
      "蕧": 2896,
      "柱": 2897,
      "予": 2898,
      "挫": 2899,
      "毫": 2900,
      "旋": 2901,
      "罩": 2902,
      "軀": 2903,
      "殼": 2904,
      "鯞": 2905,
      "鹹": 2906,
      "膢": 2907,
      "庇": 2908,
      "唾": 2909,
      "鸚": 2910,
      "鵡": 2911,
      "瀋": 2912,
      "隳": 2913,
      "胂": 2914,
      "銲": 2915,
      "軜": 2916,
      "驏": 2917,
      "衧": 2918,
      "婩": 2919,
      "稌": 2920,
      "鉊": 2921,
      "噳": 2922,
      "彉": 2923,
      "莈": 2924,
      "謹": 2925,
      "叢": 2926,
      "狆": 2927,
      "邰": 2928,
      "簫": 2929,
      "渠": 2930,
      "測": 2931,
      "椅": 2932,
      "奠": 2933,
      "屢": 2934,
      "港": 2935,
      "滬": 2936,
      "揖": 2937,
      "揆": 2938,
      "埃": 2939,
      "妄": 2940,
      "侮": 2941,
      "瞕": 2942,
